[
  "metadata-menu",
  "obsidian-columns",
  "obsidian-pandoc",
  "obsidian-projects",
  "obsidian-qrcode-plugin",
  "quick-latex",
  "sheet-plus",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "share-my-plugin-list",
  "obsidian-spaced-repetition",
  "tabs",
  "obsidian-plantuml",
  "obsidian-meta-bind-plugin",
  "terminal",
  "mermaid-tools",
  "obsidian-importer",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-git",
  "obsidian-gallery",
  "execute-code",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "embed-code-file",
  "editing-toolbar",
  "easy-typing-obsidian",
  "obsidian-dirtreeist",
  "dataview",
  "obsidian-copy-block-link",
  "console",
  "cmdr",
  "obsidian-checklist-plugin",
  "obsidian-charts",
  "better-word-count",
  "auto-card-link",
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "3d-graph-new",
  "code-styler",
  "obsidian-image-toolkit"
]